[
  {
    "count": 4,
    "description": "This Christmas limited edition from Kilchoman distillery in Islay has taken their Machir Bay expression and produced it in its purest form at cask strength. There's also a festive twist on the box, featuring sheep in Santa hats! Machir Bay whisky itself is named after the beautiful beach located just two kilometres from the distillery and is matured in a selection of both bourbon and sherry barrels. A dram of this comes at a sturdy 58.6% abv.",
    "id": "7567ec4b-b10c-48c5-9345-fc73c48a80aa",
    "price": 60,
    "title": "Kilchoman Machir Bay Cask Strength",
    "image": "https://cdn.whiskyshop.com/pub/media/catalog/product/cache/aef55ef6584d64da4f1d18bf9c37c326/k/i/kilchoman_machirbay_caskstrength_ps.jpg"
  },
  {
    "count": 6,
    "description": "Ardbeg Ten Year Old is considered by some to be the peatiest, smokiest, most complex single malt of them all. It is non chill-filtered and has a strength of 46% ABV, thus retaining maximum flavour, at the same time giving more body and added depth.",
    "id": "7567ec4b-b10c-48c5-9345-fc73c48a80a0",
    "price": 70,
    "title": "Ardbeg 10 Year Old Ardbone Pack",
    "image": "https://cdn.shopify.com/s/files/1/1402/9187/products/Ardbeg_10_The_Ultimate_Knochen_GP_ml.jpg?v=1579908095"
  },
  {
    "count": 7,
    "description": "This expression from Bruichladdich's Port Charlotte range is the first UK release in the Cask Exploration Series. Distilled in 2010 from barley peated to 40ppm, this single malt has been matured in a 50/50 split of first-fill American whiskey barrels and second-fill French wine barriques before being married together for one year in high provenance MR casks from the Bordeaux left bank.",
    "id": "7567ec4b-b10c-48c5-9345-fc73c48a80a2",
    "price": 123,
    "title": "Port Charlotte MRC: 01 2010",
    "image": "https://cdn.whiskyshop.com/pub/media/catalog/product/cache/2abd55d4652b7da9c22e6db705841081/p/o/portcharlotte_mrc01_2010_ps.jpg"
  },
  {
    "count": 12,
    "description": "The Jura distillery on the island of Jura was rebuilt in 1963. In Superstition, the owners wanted to produce a wild whisky that's as rich as the Jura story and a testament to all the intriguing histories around the world, so they added the ancient Ankh cross, a symbol of good luck in the western isles, to the front of the bottle. The finest young and aged (up to 21 years) whiskies go into this mysterious bottle, so there's a different flavour to explore with every drop. This is matured in ex-Bourbon casks and is a lightly peated malt with hints of smoke. Jura’s iconic distillery does not traditionally produce peated whiskies. Superstition, however, comprises 13 per cent of heavily peated malt and this ingredient delivers a lightly peated result. Furthermore, components of the peated element have been aged for up to 21 years, the significance of that being that age will have softened the overall peat impact.",
    "id": "7567ec4b-b10c-48c5-9345-fc73c48a80a1",
    "price": 68,
    "title": "Isle of Jura Superstition",
    "image": "https://img.thewhiskyexchange.com/900/iojob.non.jpg"
  },
  {
    "count": 7,
    "description": "Laphroaig Quarter Cask offers an delicious doubling of flavour, due to the double maturation in two barrels made of American oak. Still-maturing whisky from their standard ex-bourbon barrels is transferred to quarter casks and left to rest in our warehouse just a short distance away from the Atlantic ocean.The innovative use of the smaller cask size, allows for an increased contact with the oak, creating a rich and smooth edge to complement Laphroaig’s distinctive peatiness.",
    "id": "7567ec4b-b10c-48c5-9345-fc73c48a80a2",
    "price": 47,
    "title": "Laphroaig Quarter Cask",
    "image": "https://img.thewhiskyexchange.com/900/lrgob.non1.jpg"
  },
  {
    "count": 8,
    "description": "Produced by Laphroaig distillery on Islay, this single malt has been matured for a full decade in seasoned oak barrels, charred before filling, and bottled at a natural cask strength of 60.1% abv, retaining the full flavour of the make without any dilution.",
    "id": "7567ec4b-b10c-48c5-9345-fc73348a80a1",
    "price": 64,
    "title": "Laphroaig 10 Year Old",
    "image": "https://img.thewhiskyexchange.com/900/lrgob.10yov1.jpg"
  },
  {
    "count": 2,
    "description": "An Islay Malt, this is from one of Scotland's 'essential' distilleries, on a cramped, chaotic, wildly romantic site. Demand heavily exceeds supply. The intense character comes from their own richly peaty water supply; the heavily peated barley; the unusually long fermentation - up to 75 hours; and the slowest distillation of any Islay malt.",
    "id": "7567ec4b-b10c-48c5-9445-fc73c48a80a2",
    "price": 52,
    "title": "Lagavulin 16 Year Old",
    "image": "https://img.thewhiskyexchange.com/900/lgvob.16yo.jpg"
  },
  {
    "count": 3,
    "description": "Deep and stormy like the ocean crashing over the rocky shores of its island distillery, Talisker is the only Single Malt Scotch Whisky rugged enough to call the Isle of Skye its home.",
    "id": "7567ec4b-b10c-45c5-9345-fc73c48a80a1",
    "price": 48,
    "title": "Talisker 10 Year Old",
    "image": "https://img.thewhiskyexchange.com/900/talob.10yo.jpg"
  },
  {
    "count": 8,
    "description": "Chivas Regal was founded in Aberdeen in 1801 by two brothers, John and James Chivas. The Chivas Brothers had a luxury store in Aberdeen from where they retailed goods they had imported from across the world. In 1843, Queen Victoria, staying at Balmoral, requested Cognac from their store but due to huge shortages of grapes in France, there was none to be had. The brothers selected from their finest whiskies to blend a whisky that would be good enough for the Queen and Chivas Regal was born.",
    "id": "7567ec4b-b10c-45c5-9345-fc73c48a80a1",
    "price": 35,
    "title": "Chivas Regal 12 Year Old",
    "image": "https://img.thewhiskyexchange.com/900/blend_chi1.jpg"
  }
]